{
  "quotes": [
    {
      "text": "Tästä kirjasta voin rehellisesti sanoa, että se on mielestäni ihana!",
      "url": "http://luetaankotama.blogspot.fi/2016/04/kiehtova-kirja-yosta.html",
      "urlText": "Kirjallisuusblogi Luetaanko tämä? /Kia"
    },
    {
      "text": "Näin lapsellisen ilahtunut en hetkeen ole ollut nippelitiedosta! Taitossa on paljon ilmavuutta ja näin ollen tilaa omille ajatuksille ja ällistykselle. Paras lisä on kuitenkin taidolla ja hartaudella tehdyt kuvat, jotka tukevat älyttömän upealla visuaalisuudellaan faktoja. ... Voisi täälläkin blogissa lähteä tietokirjojen lukeminen hurjaan kasvuun, jos enemmän tämänkaltaisia kirjoja tehtäisiin. Ja kirjaahan voi lukea kaikki naperosta vaariin.",
      "url": "http://hh-lukija.blogspot.fi/2016/11/yo-kirja-unesta-ja-pimean-salaisuuksista.html",
      "urlText": "Kirjallisuusblogi Hurja Hassu Lukija / Jassu"
    },
    {
      "text": "Kirja tuo hämärän ajan mukavan läheiseksi lapselle, niin, ettei pimeää tarvitse ainakaan pelätä. Lämpimät suosittelut kelle hyvänsä, jota kiinnostavat pimeän salaisuudet. Ja ketäpä eivät kiinnostaisi.",
      "url": "https://ntikirjastotati.wordpress.com/2016/08/18/laura-ertimo-ja-satu-kontinen-yo-kirja-unesta-ja-pimean-salaisuuksista/",
      "urlText": "Kirjallisuusblogi Nti Kirjastotäti"
    },
    {
      "text": "Laura Ertimon kirjoittama ja Satu Kontisen kuvittama Yö sisältää paljon hauskaa tietoa ja on kaunis, aiheensa näköinen kirja. ",
      "url": "http://www.hs.fi/arviot/kirja/a1463540220399",
      "urlText": "Helsingin Sanomat / Arja Kivipelto"
    },
    {
      "text": "Ertimo ja Kontinen ovat siis saaneet tiukan otteen yöstä. Ainakin minä uskon, että teos tekee tehtävänsä: tämän jälkeen yötä ei tarvitse pelätä, vaan se on tarpeellinen ja kiinnostava jakso elämässä. Ja hienointa on, ettei tieteellinen katsontakanta yhtään vähättele yön salaisuuksia – päinvastoin.",
      "url": "http://www.ts.fi/kulttuuri/kirjat/866867/Mustavalkoisen+tyylikkaasti+yosta",
      "urlText": "Turun Sanomat / Mari Viertola"
    },
    {
      "text": "Ertimo kirjoittaa lapsenkokoisesti ja avaa kummallisuuksia käteen mahtuviksi ilmiöiksi. ... Satu Kontinen on tehnyt huikean kuvitustyön lasten tietokirjaan Yö − kirja unesta ja pimeän salaisuuksista.",
      "url": "http://www.aamulehti.fi/kulttuuri/lastenkirjamakasiini-graafikko-ja-maantieteilija-loihtivat-kansien-valiin-yon-lumoa/",
      "urlText": "Aamulehti / Marjaana Ropponen"
    },
    {
      "text": "Tästä kirjasta voin rehellisesti sanoa, että se on mielestäni ihana!",
      "url": "http://luetaankotama.blogspot.fi/2016/04/kiehtova-kirja-yosta.html",
      "urlText": "Kirjallisuusblogi Luetaanko tämä? /Kia"
    }
  ]
}

